Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/11-gaddeavadat-huksengielddus-ja-earuheaddji-gaddeavadathalddaeapmi_id_571102.html.tmx
Source language: sme
Languages: nob

source: Dás don leat :
nob: Du er her :

source: Birasgáhttendepartemeanta
nob: Miljøverndepartementet

source: Dokumeanttat
nob: Dokumenter

source: Johtočálus
nob: Rundskriv

source: Gáddeavádat ( huksengielddus ) ja earuheaddji gáddeavádathálddašeapmi
nob: Strandsonen ( byggeforbud ) og differensiert strandsoneforvaltning

source: T-2 09 / Plána- ja huksenlága ođđa plánaoasi fápmuibidjan
nob: T-2 09 / Ikraftsetting av ny plandel i plan- og bygningsloven

source: Geassemánu 27. b. 2008 mannosaš láhka nr. 71 plánema ja huksenáššemeannudeami birra ( plána- ja huksenláhka ) ( plánaoassi ) boahtá fápmui suoidnemánu 1. b. 2009 .
nob: Lov om planlegging og byggesaksbehandling ( plan- og bygningsloven ) ( plandelen ) av 27. juni 2008 nr. 71 trer i kraft 1. juli 2009 .

source: Bláđe dokumeanttas :
nob: Bla i dokumentet :

source: Sierralohpi
nob: Dispensasjon

source: Sirdásannjuolggadusat &gt;
nob: Overgangsbestemmelser ( § 34-2 ) &gt;

source: Ovdasiidu
nob: Dokumentets forside

source: 11.1 Huksengielddus gáddeavádagas
nob: 11.1 Byggeforbud i strandsonen

source: § 1-8 joatká ja čavge huksengildosa gáddeavádagas ja boahtá phl. 85 § 17–2 sadjái gildosa birra beassat hukset 100-mehter govdosaš gáddeavádahkii ja čuoldit eatnama das mearragáttis .
nob: § 1-8 viderefører og innskjerper byggeforbudet i strandsonen og erstatter § 17–2 i pbl. 85 om forbud mot bygging og fradeling i 100–metersbeltet langs sjøen .

source: Mearrádusat leat viiddiduvvon maiddái gustot čázádagaide .
nob: Bestemmelsene er utvidet til også å omhandle vassdrag .

source: Erenoamáš deasta galgá fuolahuvvot luonddu- ja kulturbirrasii , olggustallamii , eanadahkii ja eará almmolaš beroštusaide go lea sáhka huksemis gáddeavádahkii ja dehálaš čázadagaid gáddeguoraide .
nob: Det skal tas særlig hensyn til natur- og kulturmiljø , friluftsliv , landskap og andre allmenne interesser ved spørsmål om utbygging i strandsonen langs sjøen og langs viktige vassdrag .

source: Dát guoská sihke plánaid ráhkadeapmái ja sierralohpeáššiid mearrideapmái .
nob: Dette gjelder både i forbindelse med utarbeiding av planer og ved avgjørelse i dispensasjonssaker .

source: Dakkár guovlluin main lea garra gilvu gáddeavádaga alde , lea erenoamáš dehálaš ahte ii huksejuvvo , almmolaš beroštusaid geažil .
nob: I områder med sterk konkurranse om strandsonen er det spesielt viktig å unngå bygging , av hensyn til allmenne interesser .

source: Gielddus čuohcá seamma doaibmabijuide go daidda mat gullet § 1-6 doaibmabidjodefinišuvdnii ja nu maiddái plánaid riekteváikkuhussii , geahča §11-6 ja § 12-4 .
nob: Forbudet rammer de samme tiltak som går inn i definisjonen av tiltak etter § 1–6 og derved under rettsvirkningen av planer , jf. § 11–6 og § 12–4 .

source: Dát guoská maiddái doaibmabijuide maidda ii dárbbaš ohcat lobi dahje ii dárbbaš addit dieđu láhkaásahusa vuođul .
nob: Det gjelder også tiltak som er fritatt for søknad om tillatelse eller melding etter forskrift .

source: Eai ge dát doaibmabijut galgga leat vuostálagaid huksengildosiin 100-mehter govdosaš avádagas dahje plánas .
nob: Disse tiltakene må heller ikke være i strid med byggeforbudet i 100–metersbeltet eller plan .

source: Seammá guoská doaibmabijuide eanadoalus ge go ovddeš spiehkastat lea sihkkojuvvon .
nob: Det samme gjelder for tiltak i landbruket siden tidligere unntak er tatt ut .

source: Rievdadus mearkkaša ahte gielddus muhtun dáhpáhusain čavgejuvvo .
nob: Endringen innebærer at forbudet i enkelte tilfelle vil bli strengere .

source: Dál sihkkojuvvo dat eahpečielga mearkkašahttivuođagáibádus rievdadusaid oktavuođas , mii geavadis dagaha eahpesihkarvuođa ja erohusaid .
nob: Det uklare vesentlighetskravet for endringer , som skaper en del usikkerhet og forskjeller i praksis , fjernes .

source: Danne čuohcá gielddus uhcit lassihuksehusaide .
nob: Mindre tilbygg vil derfor bli rammet av forbudet .

source: Buot rievdadusaide maidda ohcangáibádus kapihttalis 20 gusto , gullá iešalddis gildosii seamma láhkai go plánii .
nob: Alle endringer som omfattes av søknadsplikten i kapittel 20 vil i utgangspunktet inngå i forbudet på samme måte som for plan .

source: Mii guoská gaskaboddasaš ja fievrridahtti visttiide ja huksehusaide dahje rusttegiidda , de čujuhuvvo 2.5 čuoggá máinnašeapmái .
nob: Når det gjelder midlertidige og transportable bygninger og konstruksjoner eller anlegg vises til omtalen under 2.5 foran .

source: Buhtes julggabealrievdadusat leat lobálaččat , vaikke vel dát adnojuvvojit ge doaibmabidjun § 1-6 vuođul .
nob: Rene fasadeendringer er tillatt , selv om dette er ansett som tiltak etter § 1–6 .

source: Opmodaga ásaheapmi ja rievdadeapmi lea ain mielde , nu guhkás go dat guoská lohpegáibádussii § 20-1 bustáva m ) vuođul .
nob: Oppretting og endring av eiendom dekkes fortsatt , i den utstrekning det omfattes av kravet om tillatelse etter § 20-1 bokstav m ) .

source: Danne ii leat mielde dušše opmodaga huksejuvvon oassi , nu mo odne , muhto maiddái huksejuvvon opmodaga rievdadeapmi .
nob: Dermed omfattes ikke bare ubebygd del av eiendom , som i dag , men også endring av bebygd eiendom .

source: Viiddes doaba « eará doaibmabijut » gokčá dušše áiddiid , nu mo ovdal .
nob: Det vide begrepet « andre tiltak » dekker også gjerder , som tidligere .

source: Ráhkaduvvon dahku sáttogáttit gullet maiddái dán doahpagii .
nob: Anlegg av kunstige sandstrender går også inn under dette begrepet .

source: Dábálaččat ferte juohke deavdin adnojuvvot eanadatduohtadeapmin masa gáibiduvvo lohpi § 20-1 vuođul .
nob: Normalt må enhver oppfylling anses som et terrenginngrep som krever tillatelse etter § 20–1 .

source: Dan lassin eai gula uhcit eanadatduohtadeamit dábálaččat doahpagii .
nob: Dessuten vil mindre terrenginngrep vanligvis falle innenfor begrepet .

source: Mearrádus huksengildosa birra mearragáttis ii vealat viessosadjeláigolága njuolggadusaid láigoviessosaji lonistanvuoigatvuođa birra .
nob: Tomtefestelovens regler om rett til innløsning av festetomt ikke blir satt til side av bestemmelsen om byggeforbud langs sjøen .

source: Oppalaš gielddusnjuolggadusas sáhttá spiehkastuvvot lága vuođul ráhkaduvvon plánaid bokte .
nob: Den generelle forbudsreglen kan fravikes gjennom planer etter loven .

source: Dát lea muhtumassii phl. 85 § 17-2 nuppi lađđasa spiehkastatnjuolggadusa čavgen , muhtumassii dan joatkka .
nob: Dette er dels en videreføring , dels en viss innstramming av unntaksregelen i § 17–2 andre ledd i pbl.

source: Mearrádus čielggada ahte gielddaplána areálaoasis ferte leat mearriduvvon huksenrádjá daidda guovlluide maidda galgá leat lohpi hukset jus § 1-8 huksengielddus galgá fámohuvvat .
nob: 85. Bestemmelsen klargjør at det i kommuneplanens arealdel må være fastsatt en byggegrense i områder hvor det skal tillates utbygging dersom byggeforbudet i § 1–8 skal falle bort .

source: Dakkár huksenrádjá lea dábálaččat mielde muddenplánain .
nob: I reguleringsplaner vil en slik byggegrense normalt inngå .

source: Dakkár plánain mat dušše válddahallet huksenáigumušaid areálageavaheami , gusto ain huksengielddus 100-mehteravádagas dassážiigo eará huksenrádjá lea mearriduvvon .
nob: I planer som bare angir arealbruk til byggeformål , vil byggeforbudet i 100–metersbeltet fortsatt gjelde inntil annen byggegrense er fastsatt .

source: Dat gusto maiddái daidda guovlluide mat leat várrejuvvon bieđggos huksemiidda § 11-11 nr. 1 ja 2 vuođul .
nob: Dette vil også gjelde for områder som er angitt for spredt bebyggelse etter § 11–11 nr. 1 og 2 .

source: Stuorra osiin riikkas čatnasit ássan ja ealáhuseallin gáddeavádahkii .
nob: I store deler av landet er bosetting og næringsliv knyttet til strandsonen .

source: Mearrádus ii hehtte viidáset ceavzilis ovdáneami dakkár guovlluin .
nob: Bestemmelsen vil ikke være til hinder for en videre bærekraftig utvikling i slike områder .

source: Dattetge ferte huksen dáhpáhuvvat dakkár plánaid ja láiddanjuolggadusaid vuođul , mat earuhit deasttaid gáddeavádaga konkrehta árvvoštallama vuođul , ii ge ovttaskas sierralohpin .
nob: Utbygging må imidlertid skje i henhold til planer og retningslinjer som differensierer hensynene ut fra en konkret vurdering av strandsonen , ikke som enkeltvise dispensasjoner .

source: Eaktun plánaproseassas lea ahte ođđa huksema birasváikkuhusat galget árvvoštallojuvvot vuđolaččat , boahtteáigásaččat ja ollislaččat .
nob: Det er en forutsetning at miljøvirkningene av ny utbygging skal vurderes grundig , framtidsrettet og i en helhetlig sammenheng gjennom planprosessen .

source: Deasta almmolašvuhtii galgá deattuhuvvot huksenguovlluin , ja boares muddenplánat mat eai leat čađahuvvon , berrešedje ođasmahttojuvvot jus dat eai čuovvol ođđa mearrádusaid áigumušaid .
nob: Hensynet til allmennheten skal vektlegges innenfor byggeområdene , og gamle reguleringsplaner som ikke er gjennomført bør revurderes dersom de ikke følger opp intensjonene i de nye bestemmelsene .

source: Eaktun lea ahte huksen dakkár guovlluin main lea stuorra gilvu gáddeavádaga alde , galgá nu guhkás go vejolaš , garvojuvvot .
nob: Det er forutsetningen at bygging i områder med sterk konkurranse om strandsonen så vidt mulig skal unngås .

source: Dál bargojuvvo oččodit stáhta plánaláiddanjuolggadusaid earuheaddji gáddeavádathálddašeami várás § 6-2 vuođul .
nob: Det arbeides med statlige planretningslinjer for en differensiert strandsoneforvaltning i medhold av § 6-2 .

source: Lága njuolggadusain muđuid čuovvu ahte galgá álo gáibiduvvot muddenplána stuorát huksen- ja rusttetdoaibmabijuid oktavuođas ja eará doaibmabijuid oktavuođas main sáhttet leat stuorra váikkuhusat , dahje go gielddaplána areálaoassi gáibida dakkár plána .
nob: Det følger av lovens øvrige regler at det alltid kreves reguleringsplan for større bygge- og anleggstiltak og andre tiltak som kan ha vesentlige virkninger , eller der kommuneplanens arealdel krever slik plan .

source: Stuorát rusttegat ja huksemat ealáhusdoaimmaide , ássanguovlluide , astoáigevisteguovlluide jed. gáibidit álo muddenplána dáid njuolggadusaid vuođul , ja dat sáhttet dušše huksejuvvot 100-mehteravádahkii dakkár plána vuođul .
nob: Større anlegg og utbygginger til næringsvirksomhet , boligområder , fritidshusområder mv. vil etter disse reglene alltid kreve reguleringsplan , og vil bare kunne oppføres i 100–metersbeltet på grunnlag av slik plan .

source: Plánaproseassas galget almmolaš deasttat mat čatnasit gáddeavádahkii , árvvoštallojuvvot dárkilit ja deattuhuvvot .
nob: I planprosessen skal de allmenne hensyn tilknyttet strandsonen vurderes nøye og legges vekt på .

source: Livččii eahpegovttolaš ja mielddisbuvttášii menddo stirda vuogádaga jus juohke doaibmabidju 100-mehteravádagas galggašii leat jogo gildojuvvon dahje gáibidit muddenplána ráhkadeami .
nob: Det vil være urimelig og føre til et altfor stivt system , dersom ethvert tiltak i 100–metersbeltet enten skulle være forbudt eller kreve utarbeiding av reguleringsplan .

source: Danne lea addojuvvon oppalaš njuolggadus njealját lađđasis , mii rahpá vejolašvuođa dasa ahte sáhttet addojuvvot dárkilet njuolggadusat spiehkastagaid birra gielddaplána areálaoasis , geahča § 11-11 nr. 4 máinnašumis .
nob: Det er derfor gitt en generell regel i fjerde ledd , som åpner for at det kan gis nærmere bestemmelser om unntak i kommuneplanens arealdel , jf. omtalen av § 11–11 nr. 4 .

source: Gaskaboddasaš áigodagas sáhttá vejolaččat addit sierralobi gildosis dan dábálaš sierralohpemearrádusa vuođul , mii boahtá ovdan §:s 19-2 dárbbašlaš doaibmabijuid várás .
nob: I en overgangsperiode kan det ev. gis dispensasjon fra forbudet etter den alminnelige bestemmelsen om dispensasjon i § 19–2 for nødvendige tiltak .

source: Dát guoská ovdamearkka dihtii dárbbašlaš navigašuvdnainstallašuvnnaid huksemii fanasjohtolagaid guora , jus gielda ii leat dahkan mearrádusaid dan birra .
nob: Dette gjelder f.eks. oppsetting av nødvendige navigasjonsinstallasjoner langs farleder , dersom kommunen ikke har fastsatt bestemmelser om dette .

source: Gielddaplána areálaoasis sáhttá gielda addit dárkilet mearrádusaid dárbbašlaš visttiid ja uhcit rusttegiid ja rájuid huksemii eanadoalu , boazodoalu , guolásteami , bivdima ja akvakultuvrra várás , ja rusttegiid huksemii mearrajohtolaga várás .
nob: I kommuneplanens arealdel kan kommunen gi nærmere bestemmelser om oppføring av nødvendige bygninger og mindre anlegg og opplag for landbruk , reindrift , fiske , fangst og akvakultur , og anlegg for ferdsel til sjøs .

source: Dakkár doaibmabijut eai leat dattetge dábálaš spiehkastagat gildosis , muhto lea gieldda duohken mo daid mudde , ja sáhttá maiddái addit mearrádusaid mat diktet dakkár visttiid ja uhcit rusttegiid huksejuvvot 100-mehteravádahkii .
nob: Slike tiltak er dermed ikke generelt unntatt fra forbudet , men kommunen har hånd om hvordan de skal reguleres , og kan også gi bestemmelser som tillater slike bygninger og mindre anlegg i 100–metersbeltet .

source: Go gáibiduvvojit plána ja plánamearrádusat dakkár doaibmabijuide , de galgá ášši meannuduvvot dábálaš plánaproseassan gulaskuddamiin ja mielváikkuhemiin .
nob: Ved å kreve plan og planbestemmelser for slike tiltak , vil spørsmålet være gjenstand for vanlig planprosess med høring og medvirkning .

source: Nu sáhttá ge árvvoštallat iešguđet beroštusaid mat čatnasit guvlui , dás maiddái almmolaš beroštusaid maid huksengielddus vuosttažettiin galggai fuolahit .
nob: Dermed kan de forskjellige interessene som knytter seg til et område bli vurdert , herunder de allmenne interesser som byggeforbudet primært er ment å ivareta .

source: Dakkár njuolggadus addá vejolašvuođa riikka gielddain oažžut iešguđetlágan mearrádusaid mat leat heivehuvvon báikkálaš diliide , mii soahpá daidda iešguđetlágan diliide iešguđet riikaosiid riddogielddain .
nob: En slik regel vil åpne for varierte bestemmelser i landets kommuner tilpasset lokale forhold , som samsvarer med de svært ulike forhold i kystkommunene i de forskjellige deler av landet .

source: Spiehkastat 1985-mannosaš plána- ja huksenlága § 17-2 goalmmát lađđasis nr. 1 visttiide , huksehusaide , rusttegiidda dahje gárddiide mat leat dárbbašlaččat eanadollui , galget ain gustot dassážiigo leat dohkkehuvvon mearrádusat § 11-11 nr. 4 vuođul , muhto sihkkojuvvojit almmatge njeallje jagi maŋŋá lága fápmuiboahtima .
nob: Unntaket i plan- og bygningsloven av 1985 § 17-2 tredje ledd nr. 1 for bygning , konstruksjon , anlegg eller innhegning som er nødvendig i landbruket fortsetter å gjelde inntil det er vedtatt bestemmelser etter § 11-11 nr. 4 , men faller uansett bort etter fire år fra lovens ikrafttreden .

source: 11.2 Čázádat
nob: 11.2 Vassdrag

source: Deasta suodjalanberoštusaide mat čatnasit dehálaš čázádagaide , lea deattuhuvvon .
nob: Hensynet til verneinteressene knyttet til viktige vassdrag er framhevet .

source: Mearrádusa vuođul ožžot gielddat geatnegasvuođa árvvoštallat galgá go mearriduvvot huksenrádjá gielddaplána areálaoassái , nu ahte dáinna lágiin sáhttet fuolahit dehálaš luonddu- , kulturbiras- ja olggustallanberoštusaid čázádagaid gáddeguorain .
nob: Kommunene vil etter bestemmelsen få en plikt til å vurdere om det skal fastsettes en byggegrense i kommuneplanens arealdel , for på den måten å ivareta viktige natur- , kulturmiljø- og friluftsinteresser langs vassdragene .

source: Čázádagat leat Norgga luonddu dehálaš oasit .
nob: Vassdragene er viktige elementer i norsk natur .

source: Ii leat galle Eurohpá riikkas dákkár šláddjes čázádatluondu .
nob: Få andre nasjoner i Europa kan vise til lignende variasjon i vassdragsnaturen .

source: Seammás leat jávrrit ja čázádagat álo leamaš dehálaš fáktorat ássamii ja johtolahkii , ja dehálaš olggustallanguovllut .
nob: Samtidig har vann og vassdrag til alle tider vært viktig lokaliseringsfaktor for bosetting og ferdsel , og område for friluftsliv .

source: Danne leat stuorra oasit riikka kulturmuittuin ja kulturbirrasiin čázádatguovlluin .
nob: Store deler av landets kulturminner og kulturmiljøer finnes derfor i vassdragsnære områder .

source: Geaidnohuksen , mássaviežžan , visttit ja rusttegat leat dakkár duohtadeamit , mat sáhttet billistit čázádagaid suodjalanárvvuid .
nob: Eksempler på inngrep som kan skade verneverdier i vassdrag er vegbygging , masseuttak , bygg og anlegg .
